/*

{
    "명칭" : "태안 서초 휴양소",
    "우편번호": "32151",
    "관리자": "고경도",
    "전화번호": "010-2556-1234",
    "주소": "충청남도 태안군 남면 안면대로 571-12",
    "위도": "36.698937",
    "경도":	"126.28804",
    "개요": "서초휴양소는 사계절 다채로운 자연 속에서 팜스테이를 지향하는 리조트 형태의 숙박시설로 2006년 5월 개원했다. 충남 태안군과 자매결연 관계인 서울 서초구가 한 폐교 부지를 매입해 47개 객실을 갖춘 지하 1층, 지상 5층 규모의 휴양소를 건립했다. 사전예약 필수이며 매월 1일 오전 9시부터 다음 달 예약이 열린다. 1일과 2일에는 서초구민만, 3일 자정 12시부터는 타 지역민도 예약할 수 있다. 예약하지 않은 방문객은 숙박할 수 없으며 전화예약도 받고 있으니 자세한 안내는 홈페이지를 참고하면 된다. 
    객실은 콘도형으로 4인실과 8인실 중 선택할 수 있으며 4인실은 온돌형이고 8인실은 온돌형과 침대가 같이 있다. 식당, 사우나, 노래방, 강당 등의 시설과 바비큐장, 체육시설, 휴게실 등의 부대시설이 마련되어 있다.
    이곳이 특별한 이유는 저렴한 이용요금에 있다. 시기에 따라 다르지만 7~8월 성수기와 주말을 제외하면 10만 원이 넘지 않는 가격에 숙박을 이용할 수 있다. 서초구민에 한해 추가 할인도 가능하다. 비수기 주말 기준 4인용 객실을 1박 예약할 경우, 일반 이용객은 8만 원, 서초구민은 5만 원에 숙박이 가능하다. 이밖에 경로 우대자 동반 가족, 장애인, 서초구 다자녀가정 등은 추가 할인도 받을 수 있다.",
    "숙박 종류"	: "",
    "문의 및 안내" : "연면적 5,744㎡, 지상 5층/지하 1층",
    "규모": "연면적 5,744㎡, 지상 5층/지하 1층",
    "수용 가능 인원": "",
    "객실 수": "47개",	
    "객실 유형": "4인실(31실), 8인실(16실)",
    "주차 가능": "",
    "조리 가능": "가능",
    "체크인": "비수기 14:00 / 성수기 15:00",
    "체크아웃": "비수기 익일 12:00 / 성수기 익일 11:00",
    "예약 안내": "041-673-8470~3",
    "예약안내 홈페이지": "<a href='http://www.seocho.go.kr/site/ta/index.jsp' target='_blank' title='새창 : 태안 서초휴양소 홈페이지로 이동'>http://www.seocho.go.kr/site/ta/index.jsp</a>",
    "픽업서비스": "",
    "식음료장": "식당 / 바베큐장",
    "부대 시설": "강당 / 강의실 / 운동장 / 야외공연장 / 어린이놀이터 / 포켓볼장 / 탁구장 / 휴게정원 / 휴게광장 / 정원쉼터",
    "세미나": "있음",
    "스포츠시설": "있음",
    "사우나실": "없음",
    "뷰티 시설": "없음",
    "노래방": "없음",
    "바베큐장": "있음",
    "캠프화이어": "없음",
    "자전거대여": "없음",
    "휘트니스센터": "없음",
    "공용 PC실": "없음",
    "공용 샤워실": "없음",
    "상세정보": "객실명:4인실,
    객실크기:9평,
    객실수:0,
    기준인원:4최대인원:0
    ※ 위 정보는 2020년 10월에 수정된 정보로(정상요금), 해당 숙박시설 이용요금이 수시로 변동됨에 따라 이용요금 및 기타 자세한 사항은 홈페이지 참조 요망
    비수기주중최소:60000(성수기: 100000)
    비수기주말최소:80000(성수기: 100000)
    목욕시설:Y
    욕조:홈시어터:에어컨:TV:Y
    PC:케이블설치:Y
    인터넷:냉장고:Y
    세면도구:Y
    소파:취사용품:Y
    테이블:드라이기:객실명:8인실
    객실크기:14평
    객실수:0
    기준인원:8최대인원:10
    ※ 객실 가격 전화문의 요망
    비수기주중최소:90000(성수기: 170000)
    비수기주말최소:130000(성수기: 170000)
    목욕시설:Y
    욕조:홈시어터:에어컨:TV:Y
    PC:케이블설치:Y
    인터넷:냉장고:Y
    세면도구:Y
    소파:취사용품:Y
    테이블:드라이기:
    환불규정:"
}

*/
